base
base-devel
bibata-cursor-theme-bin
breeze-icons
bspwm
capitaine-cursors
dhcpcd
dunst
fastfetch
feh
firefox-esr-bin
firefox-esr-bin-debug
flameshot
git
grub
gst-plugin-pipewire
intel-ucode
iwd
kimageformats
kitty
libnotify
libpulse
linux
linux-firmware
lxappearance
maim
nano
neovim
networkmanager
openssh
oracle-xe-11g
paru-bin
paru-bin-debug
picom
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
polybar
qt5-imageformats
qt5-svg
rofi
rofi-greenclip
rustup
sakura
sudo
sxhkd
texlive-basic
texlive-bibtexextra
texlive-binextra
texlive-context
texlive-fontsextra
texlive-fontsrecommended
texlive-fontutils
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langspanish
texlive-latex
texlive-latexextra
texlive-latexrecommended
texlive-luatex
texlive-mathscience
texlive-metapost
texlive-music
texlive-pictures
texlive-plaingeneric
texlive-pstricks
texlive-publishers
texlive-xetex
ttf-dejavu
ttf-liberation
ttf-ms-fonts
unclutter
unzip
upower
vim-spell-es
wget
wireplumber
wpa_supplicant
xclip
xdg-desktop-portal
xdg-desktop-portal-gtk
xdotool
xorg-server
xorg-xinit
xorg-xsetroot
xterm
yay-bin
yay-bin-debug
zathura
zathura-pdf-poppler
zram-generator
zsh
